/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f saat sejak 1970";

/* %@ = location */
"Open %@ in Maps" = "Buka %@ dalam Peta";

/* %@ = location name */
"Map of %@" = "Peta %@";

/* %@ = phone number */
"Call %@" = "Panggil %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Lokasi (“%@”) tidak dijumpai menggunakan carian tempatan Peta.";

/* %@ = url */
"Show %@ in Calendar" = "Tunjukkan %@ dalam Kalendar";

/* A measurement of some unit */
"Measurement" = "Ukuran";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Ciri tidak didayakan untuk demo ini";

/* Button */
"Cancel" = "Batal";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Pintasan tidak dapat menukar daripada %@ kepada jenis yang diperlukan";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Pintasan tidak dapat menukar %@ kepada %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Operasi";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ gagal kerana %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Ralat Penukaran";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Artis Album";

/* Content property name */
"Album Artwork (Content Property Name)" = "Karya Seni Album";

/* Content property name */
"Album Track # (Content Property Name)" = "Trek Album #";

/* Content property name */
"Altitude (Content Property Name)" = "Altitud";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Tarikh Terbit Artikel";

/* Content property name */
"Artist (Content Property Name)" = "Artis";

/* Content property name */
"Artwork (Content Property Name)" = "Karya Seni";

/* Content property name */
"Attendees (Content Property Name)" = "Peserta";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Pengarang";

/* Content property name */
"Birthday (Content Property Name)" = "Hari Lahir";

/* Content property name */
"Body (Content Property Name)" = "Isi";

/* Content property name */
"Calendar (Content Property Name)" = "Kalendar";

/* Content property name */
"Camera Make (Content Property Name)" = "Buatan Kamera";

/* Content property name */
"Camera Model (Content Property Name)" = "Model Kamera";

/* Content property name */
"City (Content Property Name)" = "Bandar";

/* Content property name */
"Comments (Content Property Name)" = "Komen";

/* Content property name */
"Company (Content Property Name)" = "Syarikat";

/* Content property name */
"Completion Date (Content Property Name)" = "Tarikh Siap";

/* Content property name */
"Composer (Content Property Name)" = "Penggubah";

/* Content property name */
"Contact Photo (Content Property Name)" = "Foto Kenalan";

/* Content property name */
"Country (Content Property Name)" = "Negara";

/* Content property name */
"Creation Date (Content Property Name)" = "Tarikh Dicipta";

/* Content property name */
"Date Added (Content Property Name)" = "Tarikh Ditambah";

/* Content property name */
"Date Taken (Content Property Name)" = "Tarikh Diambil";

/* Content property name */
"Department (Content Property Name)" = "Jabatan";

/* Content property name */
"Disc # (Content Property Name)" = "Cakera #";

/* Content property name */
"Due Date (Content Property Name)" = "Tarikh Jangka";

/* Content property name */
"Duration (Content Property Name)" = "Tempoh";

/* Content property name */
"Email Address (Content Property Name)" = "Alamat E-mel";

/* Content property name */
"End Date (Content Property Name)" = "Tarikh Tamat";

/* Content property name */
"Event End Date (Content Property Name)" = "Tarikh Tamat Peristiwa";

/* Content property name */
"Event Start Date (Content Property Name)" = "Tarikh Mula Peristiwa";

/* Content property name */
"Excerpt (Content Property Name)" = "Petikan";

/* Content property name */
"File Extension (Content Property Name)" = "Sambungan Fail";

/* Content property name */
"File Size (Content Property Name)" = "Saiz Fail";

/* Content property name */
"First Name (Content Property Name)" = "Nama Depan";

/* Content property name */
"Frame Rate (Content Property Name)" = "Kadar Bingkai";

/* Content property name */
"Genre (Content Property Name)" = "Genre";

/* Content property name */
"Group (Content Property Name)" = "Kumpulan";

/* Content property name */
"Has Alarms (Content Property Name)" = "Mempunyai Penggera";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Mempunyai Karya Seni Album";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Tiada Penggera";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Tiada Karya Seni Album";

/* Content property name */
"Has No Photo (Content Property Name)" = "Tiada Foto";

/* Content property name */
"Has Photo (Content Property Name)" = "Mempunyai Foto";

/* Content property name */
"Height (Content Property Name)" = "Tinggi";

/* Content property name */
"Image (Content Property Name)" = "Imej";

/* Content property name */
"Is All Day (Content Property Name)" = "Ialah Seharian";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Ialah Item Cloud";

/* Content property name */
"Is Completed (Content Property Name)" = "Selesai";

/* Content property name */
"Is Explicit (Content Property Name)" = "Eksplisit";

/* Content property name */
"Is Favorite (Content Property Name)" = "Ialah Kegemaran";

/* Content property name */
"Is Hidden (Content Property Name)" = "Ialah Tersembunyi";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Bukan Seharian";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Bukan Item Cloud";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Tidak Diselesaikan";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Bukan Eksplisit";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Bukan Kegemaran";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Tidak Tersembunyi";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Ialah Bukan Gambar Skrin";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Ialah Gambar Skrin";

/* Content property name */
"Job Title (Content Property Name)" = "Jawatan Kerja";

/* Content property name */
"Keys (Content Property Name)" = "Kunci";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Tarikh Ubah Suai Terakhir";

/* Content property name */
"Last Name (Content Property Name)" = "Nama Akhir";

/* Content property name */
"Last Played Date (Content Property Name)" = "Tarikh Terakhir Dimainkan";

/* Content property name */
"Latitude (Content Property Name)" = "Latitud";

/* Content property name */
"List (Content Property Name)" = "Senarai";

/* Content property name */
"Location (Content Property Name)" = "Lokasi";

/* Content property name */
"Longitude (Content Property Name)" = "Longitud";

/* Content property name */
"Lyrics (Content Property Name)" = "Lirik";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL Imej Utama";

/* Content property name */
"Media Kind (Content Property Name)" = "Jenis Media";

/* Content property name */
"Media Type (Content Property Name)" = "Jenis Media";

/* Content property name */
"Metadata (Content Property Name)" = "Metadata";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Kamus Metadata";

/* Content property name */
"Middle Name (Content Property Name)" = "Nama Tengah";

/* Content property name */
"Music (Content Property Name)" = "Muzik";

/* Content property name */
"Name (Content Property Name)" = "Nama";

/* Content property name */
"Nickname (Content Property Name)" = "Nama Panggilan";

/* Content property name */
"Notes (Content Property Name)" = "Nota";

/* Content property name */
"Number of Words (Content Property Name)" = "Bilangan Perkataan";

/* Content property name */
"Organizer (Content Property Name)" = "Penganjur";

/* Content property name */
"Orientation (Content Property Name)" = "Orientasi";

/* Content property name */
"Phone Number (Content Property Name)" = "Nombor Telefon";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Nama Pertama Fonetik";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Nama Akhir Fonetik";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Nama Tengah Fonetik";

/* Content property name */
"Photo Type (Content Property Name)" = "Jenis Foto";

/* Content property name */
"Play Count (Content Property Name)" = "Kiraan Main";

/* Content property name */
"Prefix (Content Property Name)" = "Awalan";

/* Content property name */
"Priority (Content Property Name)" = "Keutamaan";

/* Content property name */
"Published Date (Content Property Name)" = "Tarikh Diterbitkan";

/* Content property name */
"Rating (Content Property Name)" = "Penilaian";

/* Content property name */
"Release Date (Content Property Name)" = "Tarikh Keluaran";

/* Content property name */
"Reminder Location (Content Property Name)" = "Lokasi Peringatan";

/* Content property name */
"Role (Content Property Name)" = "Peranan";

/* Content property name */
"Show URL (Content Property Name)" = "Tunjukkan URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Tunjukkan dalam Kalendar";

/* Content property name */
"Skip Count (Content Property Name)" = "Langkau Kiraan";

/* Content property name */
"Start Date (Content Property Name)" = "Tarikh Mula";

/* Content property name */
"State (Content Property Name)" = "Negeri";

/* Content property name */
"Status (Content Property Name)" = "Status";

/* Content property name */
"Street (Content Property Name)" = "Jalan";

/* Content property name */
"Street Address (Content Property Name)" = "Alamat Jalan";

/* Content property name */
"Suffix (Content Property Name)" = "Akhiran";

/* Content property name */
"Time Taken (Content Property Name)" = "Masa Diambil";

/* Content property name */
"Title (Content Property Name)" = "Tajuk";

/* Content property name */
"Track (Content Property Name)" = "Trek";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Nilai";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Lebar";

/* Content property name */
"ZIP Code (Content Property Name)" = "Poskod";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Diterima";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Buku Audio";

/* Content property value */
"Burst (Content Property Possible Value)" = "Jujukan";

/* Content property value */
"Chair (Content Property Possible Value)" = "Pengerusi";

/* Content property value */
"Completed (Content Property Possible Value)" = "Selesai";

/* Content property value */
"Declined (Content Property Possible Value)" = "Ditolak";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Diwakilkan";

/* Content property value */
"Down (Content Property Possible Value)" = "Bawah";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Dicerminkan Bawah";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Sedang Dijalankan";

/* Content property value */
"Left (Content Property Possible Value)" = "Kiri";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Dicerminkan Kiri";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Filem";

/* Content property value */
"Music (Content Property Possible Value)" = "Muzik";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Video Muzik";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Bukan peserta";

/* Content property value */
"Optional (Content Property Possible Value)" = "Pilihan";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Belum Selesai";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Diperlukan";

/* Content property value */
"Right (Content Property Possible Value)" = "Kanan";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Dicerminkan Kanan";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Rancangan TV";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Tentatif";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Tidak Diketahui";

/* Content property value */
"Up (Content Property Possible Value)" = "Atas";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Dicerminkan Atas";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd-MM-yyyy";

/* Default contact name */
"No Name" = "Tiada Nama";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Lokasi";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Pautan Peta Tidak Diketahui";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Arah dari %@ ke %@";

/* Error message */
"Location Not Found" = "Lokasi Tidak Dijumpai";

/* Error message */
"a video was provided instead of an image" = "video disediakan dan bukan imej";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Item “%@” tidak boleh ditukarkan menjadi imej kerana ia tidak mempunyai karya seni.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Item “%@” tidak boleh dieksport, berkemungkinan besar kerana ia hanya disimpan dalam iCloud atau belum diselaraskan ke peranti ini.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Untuk melakukan ini, anda mesti didaftar masuk ke iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Item Tiada Karya Seni Album";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Item Tidak Dimuat Turun";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ pada %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Foto";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Muzik";

/* Filter description; multiple photos (plural) */
"Photos" = "Foto";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Hasil";

/* Generic plural type description */
"Anything (Plural)" = "Apa-Apa Sahaja";

/* Generic type description */
"Anything (Singular)" = "Apa-Apa Sahaja";

/* Item name */
"Apple Maps URL" = "URL Peta Apple";

/* Item name */
"Contact" = "Kenalan";

/* Item name */
"Event" = "Peristiwa";

/* Item name */
"Image (item name)" = "Imej";

/* Item name */
"Music (item name)" = "Muzik";

/* Item name */
"Photo" = "Foto";

/* Item name */
"Reminder" = "Peringatan";

/* Item name */
"Track (item name)" = "Trek";

/* Item name; calendar event participant */
"Participant" = "Peserta";

/* Navigation bar title */
"Supported Types" = "Jenis Disokong";

/* Navigation bar title; content items */
"Items" = "Item";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Graf Item Kandungan";

/* Priority level */
"High" = "Tinggi";

/* Priority level */
"Low" = "Rendah";

/* Priority level */
"Medium" = "Sederhana";

/* Property name; web page URL */
"Page URL" = "URL Halaman";

/* Property name; web page contents */
"Page Contents" = "Kandungan Halaman";

/* Property name; web page selection */
"Page Selection" = "Pilihan Halaman";

/* Proposed file name for an HTML file */
"Article" = "Artikel";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Lihat Cepat untuk mempratonton %@";

/* Reminder content item */
"Reminder Completion Date" = "Peringatan Tarikh Siap";

/* Reminder content item */
"Reminder Due Date" = "Tarikh Jangka Peringatan";

/* Reminder content item */
"Reminder Start Date" = "Tarikh Mula Peringatan";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Tunjukkan URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Ukuran";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Diimport pada %@";

/* Type description for multiple files */
"Files" = "Fail";

/* Type description for single file */
"File" = "Fail";

/* Type description, a boolean (plural) */
"Booleans" = "Boolean";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Direktori FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Pautan Peta";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Halaman web Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Boolean";

/* Type description; a calendar event (singular) */
"Calendar event" = "Peristiwa kalendar";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Peserta peristiwa";

/* Type description; a calendar item (singular) */
"Calendar item" = "Item kalendar";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kenalan";

/* Type description; a date (singular) */
"Date" = "Tarikh";

/* Type description; a dictionary (singular) */
"Dictionary" = "Kamus";

/* Type description; a file size (singular) */
"File size" = "Saiz fail";

/* Type description; a location (singular) */
"Location (singular)" = "Lokasi";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Media";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Media";

/* Type description; a number (singular) */
"Number" = "Nombor";

/* Type description; a phone number (singular) */
"Phone number" = "Nombor telefon";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Media foto";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Media app Foto";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Teks beraneka";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Teks";

/* Type description; a place (location) (singular) */
"Place" = "Tempat";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Peringatan";

/* Type description; a single image (singular) */
"Image (singular)" = "Imej";

/* Type description; a time interval (singular) */
"Time interval" = "Selang masa";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Artikel";

/* Type description; an email address (singular) */
"Email address" = "Alamat e-mel";

/* Type description; an extension item (singular) */
"Extension item" = "Item sambungan";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Item iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Media iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Pembekal item";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Direktori FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Pautan peta";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Halaman web Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "Artikel";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Peserta peristiwa";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Peristiwa kalendar";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Item kalendar";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kenalan";

/* Type description; multiple dates (plural) */
"Dates" = "Tarikh";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Kamus";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Alamat e-mel";

/* Type description; multiple extension items (plural) */
"Extension items" = "Item sambungan";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Saiz fail";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Item iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Media iTunes";

/* Type description; multiple images (plural) */
"Images" = "Imej";

/* Type description; multiple item providers (plural) */
"Item providers" = "Pembekal item";

/* Type description; multiple locations (plural) */
"Locations" = "Lokasi";

/* Type description; multiple numbers (plural) */
"Numbers" = "Nombor";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Nombor telefon";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Media foto";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Media app Foto";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Teks beraneka";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Teks";

/* Type description; multiple places (locations) (plural) */
"Places" = "Tempat";

/* Type description; multiple reminders (plural) */
"Reminders" = "Peringatan";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Selang masa";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard";

/* Unit type */
"Acceleration" = "Pemecutan";

/* Unit type */
"Angle" = "Sudut";

/* Unit type */
"Area" = "Kawasan";

/* Unit type */
"Concentration Mass" = "Kepekatan Jisim";

/* Unit type */
"Dispersion" = "Serakan";

/* Unit type */
"Duration" = "Tempoh";

/* Unit type */
"Electric Charge" = "Cas Elektrik";

/* Unit type */
"Electric Current" = "Arus Elektrik";

/* Unit type */
"Electric Potential Difference" = "Beza Keupayaan Elektrik";

/* Unit type */
"Electric Resistance" = "Rintangan Elektrik";

/* Unit type */
"Energy" = "Tenaga";

/* Unit type */
"Frequency" = "Frekuensi";

/* Unit type */
"Fuel Efficiency" = "Kecekapan Minyak";

/* Unit type */
"Illuminance" = "Kecahayaan";

/* Unit type */
"Length" = "Panjang";

/* Unit type */
"Mass" = "Jisim";

/* Unit type */
"Power" = "Kuasa";

/* Unit type */
"Pressure" = "Tekanan";

/* Unit type */
"Speed" = "Kelajuan";

/* Unit type */
"Temperature" = "Suhu";

/* Unit type */
"Volume" = "Kelantangan";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = ", atau ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " atau ";

